const types = [
  '01 - Растениеводство и животноводство, охота и предоставление соответствующих услуг в этих областях',
  '02 - Лесоводство и лесозаготовки',
  '03 - Рыболовство и рыбоводство.',
  '05 - Добыча угля',
  '06 - Добыча сырой нефти и природного газа',
  '07 - Добыча металлических руд.',
  '08 - Добыча прочих полезных ископаемых',
  '09 - Предоставление услуг в области добычи полезных ископаемых',
  '10 - Производство пищевых продуктов',
  '11 - Производство напитков',
  '12 - Производство табачных изделий',
  '13 - Производство текстильных изделий',
  '14 - Производство одежды',
  '15 - Производство кожи и изделий из кожи',
  '16 - Обработка древесины и производство изделий из дерева и пробки, кроме мебели, производство изделий из соломки и материалов для плетения',
  '17 - Производство бумаги и бумажных изделий',
  '18 - Деятельность полиграфическая и копирование носителей информации',
  '19 - Производство кокса и нефтепродуктов',
  '20 - Производство химических веществ и химических продуктов',
  '21 - Производство лекарственных средств и материалов, применяемых в медицинских целях',
  '22 - Производство резиновых и пластмассовых изделий',
  '23 - Производство прочей неметаллической минеральной продукции',
  '24 - Производство металлургическое',
  '25 - Производство готовых металлических изделий, кроме машин и оборудования','26 - Производство компьютеров, электронных и оптических изделий','27 - Производство электрического оборудования','28 - Производство машин и оборудования, не включенных в другие группировки','29 - Производство автотранспортных средств, прицепов и полуприцепов','30 - Производство прочих транспортных средств и оборудования','31 - Производство мебели','32 - Производство прочих готовых изделий','33 - Ремонт и монтаж машин и оборудования','35 - Обеспечение электрической энергией, газом и паром; кондиционирование воздуха','36 - Забор, очистка и распределение воды','37 - Сбор и обработка сточных вод','38 - Сбор, обработка и утилизация отходов; обработка вторичного сырья','39 - Предоставление услуг в области ликвидации последствий загрязнений и прочих услуг, связанных с удалением отходов','41 - Строительство зданий','42 - Строительство инженерных сооружений','43 - Работы строительные специализированные','45 - Торговля оптовая и розничная автотранспортными средствами и мотоциклами и их ремонт','46 - Торговля оптовая, кроме оптовой торговли автотранспортными средствами и мотоциклами','47 - Торговля розничная, кроме торговли автотранспортными средствами и мотоциклами','49 - Деятельность сухопутного и трубопроводного транспорта','50 - Деятельность водного транспорта','51 - Деятельность воздушного и космического транспорта'
]

export default types;